
/* Class = "NSButton"; ibShadowedToolTip = "Apply selected curve set"; ObjectID = "100020"; */
"100020.ibShadowedToolTip" = "Primijeni odabrani set krivulja";

/* Class = "NSButtonCell"; title = "Replace Media File"; ObjectID = "100021"; */
"100021.title" = "Zamijeni medijsku datoteku";
